Fri3dCamp/badge_firmware/boards/octopus/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_FRI3D_BADGE_OCTOPUS=y
